{"filename":"208c1239ec5650a18ae1a1befc633f70-videoslidestvangshjemsendelse-slides.json","title":"Video slides - tvangshjemsendelse","updated":"2019-06-18T10:34:59.681Z","data":[{"id":"0","type":"video-loop","mobil-video":"m_start.mp4","desktop-video":"d_start.mp4","mobil-bg-image":"m_start.jpg","desktop-bg-image":"d_start.jpg","bg-color":"#714856","text-type":"header","text-size":"0","text":"Baseret på politets egne rapporter\n<div class=\"big-header\">Tvangs<wbr>hjemsendelsen</div>"},{"id":"1","type":"video-loop","mobil-video":"m_kvinde_v2.mp4","desktop-video":"d_kvinde_v2.mp4","mobil-bg-image":"m_kvinde_v2.jpg","desktop-bg-image":"d_kvinde_v2.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"I Danmark sidder 1.500 afviste asylansøgere, som skal forlade landet. Hvert år bliver nogle af dem forsøgt tvangsudsendt fra Danmark. \n\nI oktober 2018 skulle en afghansk familie udsendes med tvang. Læs her med politiets egne ord, hvordan det foregik. \n\nOg om det lykkedes."},{"id":"2","type":"video-loop","mobil-video":"m_info_08.mp4","desktop-video":"d_info_08.mp4","mobil-bg-image":"m_info_08.jpg","desktop-bg-image":"d_info_08.jpg","bg-color":"","text-type":"normal","text-size":"0","text":"Det følgende er baseret på citater fra politiets rapporter og giver et unikt indblik i, hvordan en tvangshjemsendelse kan foregå.\n\nKun ganske få detaljer som visse tidspunkter er blevet censureret af politiet, mens vi har valgt at sløre navnene på politifolk og børn."},{"id":"3","type":"video-loop","mobil-video":"m_familie.mp4","desktop-video":"d_familie.mp4","mobil-bg-image":"m_familie.jpg","desktop-bg-image":"d_familie.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Familien, der skulle tvangshjemsendes, kommer fra Afghanistan og består af mor og far, Zohra og Jafar, og to børn, en dreng på fem og en pige på et år, født i Danmark.\n\nFamilien havde boet på Udrejsecenter Sjælsmark i 16 måneder, da politiet hentede dem en mørk oktober morgen, to timer før solen stod op."},{"id":"4","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"9. Oktober 2018.\n\nJafar og Zohra blev frihedsberøvet kl. 0535 [og] via tolk orienteret om, at det var vores opgave at transportere dem til Udlændinge Center Nordsjælland, hvorfor de blev anmodet om at pakke de ejendele, de måtte ønske at medbringe."},{"id":"5","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Manden og de to børn forblev siddende/liggende i sengene. Sønnen var i begyndelsen lidt grædende, mest fordi han ikke var rigtig vågen, og han virkede overrasket og lidt skræmt over, der var mange fremmede i værelset. Datteren sad/lå hos Jafar."},{"id":"6","type":"video-sync","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Under opholdet på stedet tog Jafar en børnesangbog på dansk, og han, sønnen og jeg (politiassistenten, red.) sang blandt andet ‘Mester Jakob’ og ‘Hjulene på bussen.’"},{"id":"7","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Klokken 7.56 forlod gruppen Sjælsmark i en tolv-personers bus og kørte 10 kilometer nordpå til Udlændinge Center Nordsjælland i Birkerød, hvor de ankom et kvarter senere."},{"id":"8","type":"video-loop","mobil-video":"m_afghanistan.mp4","desktop-video":"d_afghanistan.mp4","mobil-bg-image":"m_afghanistan.jpg","desktop-bg-image":"d_afghanistan.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Zohra og Jafar søgte asyl i Danmark i 2014. Ifølge Zohra frygtede familien for deres liv, fordi hun havde nægtet at gifte sig med sin fætter. Hendes afghanske familie ville dræbe hende, sagde hun, men Udlændingestyrelsen afslog familiens asylansøgning, og Flygtningenævnet stadfæstede afslaget. \n\nAlligevel nægtede familien at forlade landet frivilligt.\n"},{"id":"9","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"De kontante penge, som der var blevet fundet i Sjælsmark, blev i overværelse af familien optalt til kr. 19.850. \n\nDet kan bemærkes, at sønnen herunder demonstrerede, at han kunne tælle til 10 på dansk, hvilket bidrog til den i forvejen gode stemning i lokalet."},{"id":"10","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Jafar blev gjort bekendt med - på dansk - at når han var fuldt afklædt, skulle Jafars krop og hulrum besigtiges for effekter, der kunne anvendes til at beskadige ham selv eller andre.\n\nEfter undersøgelsen af tøjet og kroppen ville han få lov til at tage alt sit tøj på igen, og der ville også blive anlagt diverse sikkerhedsudstyr på Jafar i form af voksenble, transportbælte, albuebælte og transporterhjelm (boksehjelm) for at minimere, at Jafar skulle beskadige sit hoved eller andre.\n\nDette var Jafar indforstået med."},{"id":"11","type":"video-loop","mobil-video":"m_udsendt.mp4","desktop-video":"d_udsendt.mp4","mobil-bg-image":"m_udsendt.jpg","desktop-bg-image":"d_udsendt.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Zohra, Jafar og deres to børn har været forsøgt udsendt tre gange tidligere, men alle gange er det mislykkedes for politiet."},{"id":"12","type":"video-loop","mobil-video":"","desktop-video":"","mobil-bg-image":"","desktop-bg-image":"","bg-color":"","text-type":"quote","text-size":"2","text":"I forbindelse med tre tidligere forsøg på udsendelse af familien har Zohra sat sig fysisk til modværge, råbt og skreget under ombordstigningen på flyet i København. Hun har sparket og bidt tre ledsagere i fingrene og kradset med sine negle."},{"id":"13","type":"video-loop","mobil-video":"m_visitation.mp4","desktop-video":"d_visitation.mp4","mobil-bg-image":"m_visitation.jpg","desktop-bg-image":"d_visitation.jpg","bg-color":"","text-type":"normal","text-size":"0","text":"På grund af de tidligere udsendelsesforsøg besluttede politiet at tage deres sikkerhedsforanstaltninger, så Jafar og Zohra blandt andet ikke kunne sparke og rive det udsendte personale. Det er derfor, de skulle kropsvisiteres, og derfor, de skullel have anlagt sikkerhedsudstyr."},{"id":"14","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Der blev hverken i Jafars tøj eller på kroppet fundet effekter, der var egnet til at skade Jafar eller andre.\n\nJafar blev herefter gjort bekendt med, at han nu skulle have anlagt voksenble (...)  idet det ikke var sikkert, at han kunne komme på toilettet, før vi ankom til [bestemmelsesstedet] .  \n\nDette var Jafar indforstået med, og han ønskede, at voksenbleen blev anlagt under underbukserne."},{"id":"15","type":"video-loop","mobil-video":"","desktop-video":"","mobil-bg-image":"","desktop-bg-image":"","bg-color":"","text-type":"normal","text-size":"0","text":""},{"id":"16","type":"video-loop","mobil-video":"m_kastrup.mp4","desktop-video":"d_kastrup.mp4","mobil-bg-image":"m_kastrup.jpg","desktop-bg-image":"d_kastrup.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Familien ankom til Kastrup Lufthavn 12:50 og blev kørt direkte til Politivagten. Efter Zohra og Jafars ønske blev familiens 19.850 kroner vekslet til Euro.\n\nHerefter kørte politiet til gaten. Familien boardede flyet før de øvrige passagerer.\n\nAlt forløb roligt. Men familien planlagde at gøre modstand senere, når der var vidner. Fordi det var lykkedes tre gange tidligere at undslippe tvangshjemsendelsen, håbede de, at det kunne lykkes igen."},{"id":"17","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Politiassistenten gik først ombord på flyet med begge børn, og de satte sig på række 43. [Den 5-årige dreng] fik flyets høretelefoner på, så han kunne høre musik."},{"id":"18","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Udlændingen (Jafar, red.) gik selv op ad trappen, frivilligt og med hænderne fortsat fikseret og påsat albuerem, ligesom transporthjelmen fortsat var anlagt på hovedet, således for at minimere evt. hovedskader, hvis udlændingen faldt på vej op ad trappen og eller videre ud mod flyet (...) Transporten op ad trappen og ind i fengeren og videre ud til flyet foregik stille og roligt og uden problemer. \n\nVed indgangen til flyet ca. kl. — ændrede udlændingen pludselig adfærd."},{"id":"19","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Han gjorde fysisk modstand for at undgå ombordstigning, ligesom han begyndte at råbe og skrige.\n\nDet resulterede i, at udlændingen måtte bæres ned til vores række, række 37.\n\nUdlændingen blev båret ned til række 37 på ryggen og med hovedet forrest, og politiassistenten bar udlændingen i overkroppen, medens jeg bar ham i benene."},{"id":"20","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Da vi kom ned til række 37, blev udlændingen trukket/løftet ind til sæde 37 E, hvor han blev presset ned i sædet, og sikkerhedsbæltet blev spændt, medens udlændingen fortsat var råbende og skrigende, ligesom han gjorde fysisk modstand."},{"id":"21","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Politiassistenten skulle kontrollere udlændingens side og låste ham fast ved at lægge venstre ben ind over udlændingens højre ben. \n\nJeg (...) pressede overkroppen ned i sædet, medens jeg sikrede mig, at udlændingen ikke kunne kaste sit hoved fremad og dermed skade ham selv eller andre, og samtidigt kunne jeg også beskytte udlændingen delvist mod de øvrige passagerers nysgerrige blikke."},{"id":"22","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Da udlændingen fortsatte sin råben og skrigen, drejede vi hans hoved - roligt og forsigtigt - mod højre og fik fat i en pude, som blev holdt op til udlændingens venstre kind således, at støjen kunne dæmpes, men samtidig havde udlændingen frie luftveje gennem både næse og mund.\n\nVi var endelig på plads på række 37 kl. ca — og havde da fuld kontrol over udlændingen - fysisk. "},{"id":"23","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"0","text":"Vi havde ligeledes forsøgt fået dæmpet for udlændingens råben og skrigen - for at skåne de øvrige passagerer - ved hjælp af puden, men da munden forblev fri, for at luftvejene ikke skulle blive blokeret, var det ikke muligt at bringe støjen til fuldstændigt ophør, og det blev accepteret af kabinepersonalet."},{"id":"24","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"#1E1E1E","text-type":"quote","text-size":"0","text":"Der var ikke på noget tidspunkt optræk til klager fra andre passagerer under det videre forløb.\n\nUdlændingen blev hele tiden - stille og roligt - opfordret til at standse sin råben og skrigen, idet det blev accepteret af flyselskabet, at han råbte og skreg, og at han og familien dermed ikke ville blive taget af flyet - ligesom de foregående tre gange."},{"id":"25","type":"video-loop","mobil-video":"m_fly_jord.mp4","desktop-video":"d_fly_jord.mp4","mobil-bg-image":"m_fly_jord.jpg","desktop-bg-image":"d_fly_jord.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"To kvindelige politiassistenter fulgte Zohra op i flyet. Zohra gik roligt op i flyet, men da hun sad ned, begyndte hun at råbe, skrige og vride sig rundt i sædet, som om hun ville op, ligesom Jafar. Politiassistenterne tvang Zohras ben nede, holdt en pude på højre side af hendes ansigt og drejede hovedet, så hun ikke kunne bide eller spytte på politiassistenterne. Efter omkring tyve minutter faldt Zohra til ro."},{"id":"26","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"[Babyen] fik efter ombordstigningen sutteflaske og mos, som blev udleveret af flypersonalet samt skiftet ble af politiassistenten.\n\n[Det ældste barn] ønskede ikke at spise eller drikke noget. Han begyndte at græde lidt, og politiassistenten holdt ham i hånden og talte beroligende til ham, så han blev rolig.\n\nKl. — fik Zohra løsnet hænderne fra transportbæltet, og hjelmen blev taget af, ligesom albuebæltet blev taget af."},{"id":"27","type":"video-loop","mobil-video":"m_flykabine_start.mp4","desktop-video":"d_flykabine_start.mp4","mobil-bg-image":"m_flykabine_start.jpg","desktop-bg-image":"d_flykabine_start.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Zohra fik lov at amme sin datter flere gange undervejs, og sønnen fik lov at sidde hos sin mor, hvor han legede med legetøj, som flypersonalet gav ham. De fik lov at gå på toilettet og blev tilbudt vand at drikke.\n\nMen roen ville ikke blive ved, advarede Jafar politiet."},{"id":"28","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Efter take off i København udtalte Jafar, at der ville blive råbt og skreget og gjort modstand igen i — for at gøre opmærksom på, at familien ikke ønskede at blive udsendt til Afghanistan, ligesom der ved tidligere forsøgt udsendelser af familien var gjort modstand ved ombordstigning på fly efter transit, hvorfor vi besluttede, at Zohra igen skulle fikseres, inden vi forlod flyet."},{"id":"29","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Lige så snart flyet var lettet fra jorden, blev Jafar tavs og oplyste i rolig tone, at han nu ønskede at få hjelmen af, og at han nok skulle forholde sig roligt, indtil vi skulle mellemlande.\n\nJafar fik (...) afmonteret transporthjelmen, løsnet hænderne fra transportbæltet, ligesom albueremmen blev fjernet, da Jafar nu var faldet helt til ro.\n\nTransportbæltet forblev fastspændt rundt om livet - under hele flyveturen."},{"id":"30","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Resten af turen foregik planmæssigt, og Jafar virkede rolig og afslappet, og ind imellem var børnene ovre og sidde hos ham, og det hele foregik i en positiv ånd."},{"id":"31","type":"video-loop","mobil-video":"m_landingsbane.mp4","desktop-video":"d_landingsbane.mp4","mobil-bg-image":"m_landingsbane.jpg","desktop-bg-image":"d_landingsbane.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Inden flyet landede i en unavngiven lufthavn, hvor familien skulle skifte fly, blev Zohra og Jafar igen iført transportbælte og håndfiksering. De fem politiassistenter førte familien ind i transithallen.\n\nHer øjnede Jafar en mulighed. En chance for at lave postyr nok til, at politiet måtte vende retur til Danmark."},{"id":"32","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"#1E1E1E","text-type":"quote","text-size":"2","text":"Da vi kom ind i transithallen, blev vi nødt til at standse op pga. andre passagerer, og pludselig begyndte Jafar at råbe og skrige igen ud i hele transithallen, hvilket resulterede i, at vi måtte trække os tilbage igen mod udgangen til flyet for Jafars skyld og de øvrige passagerer.\n\nDa vi ikke længere stod helt åbenlyst, med Jafars råben og skrigen, fik Jafar anlagt transporthjelm igen kl. ca — således, at han ikke skulle kunne beskadige sig selv eller andre."},{"id":"33","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"[Drengen] fik tårer i øjnene og var utryg, hvorfor politiassistenten satte sig ned ved siden af ham og holdt ham i hånden og talte stille og roligt med ham.\n\nDa flokken af passagerer var væk, fortsatte vi herefter gående mod Dentention Center."},{"id":"34","type":"video-loop","mobil-video":"m_hegn.mp4","desktop-video":"d_hegn.mp4","mobil-bg-image":"m_hegn.jpg","desktop-bg-image":"d_hegn.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Familien tilbragte ventetiden, før flyet mod Kabul var klar, i et såkaldt Dentention Center -\ntilbageholdelsescenter.\n\nHer fik de mad og drikke og mulighed for toiletbesøg. Børnene og Zohra fik sovet. Der var ifølge politiet “en god stemning.”\n\nDa de skulle til næste fly, fik Zohra og Jafar igen fikseret hænderne til transportbæltet, ligesom Zohra fik fastsat et ankelbælte."},{"id":"35","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Da vi nåede frem til gangen, der førte op til boardingskranken, med bænke på begge sider og fyldt med passagerer, begyndte Jafar pludselig at råbe op og skrige, samt sætte sig kraftigt til modværge, idet han stemte fødderne mod gulvet. "},{"id":"36","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Jafar blev herefter skubbet fremad ved fastholdelse i hans arme (...) forbi boarding-skranken og videre ud i landgangsbroen mod flyet, medens Jafar skreg og råbte, samt fortsatte at modsætte sig kraftigt - ved at stemme imod med fødderne - at vi kom ud til flyet.\n\nLandgangsbroen er ca. 30 meter lang. Cirka halvvejs ude ved flyet lod Jafar sig falde med det resultatet, at han skulle bæres det sidste stykke frem til flyet."},{"id":"37","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"#1E1E1E","text-type":"quote","text-size":"2","text":"På grund af den smalle indgang og den videre transport ned ad den smalle mellemgang - mellem sæderækkerne - blev Jafar vendt rundt ude på landgangsbroen således, at han blev båret ind i flet med hoved og overkroppen først - med ryggen nedad mod gulvet. Jafar blev herefter taget i brandmandsgreb under armene.\n\nUnder hele bærefasen ned gennem flyet råbte og skreg Jafar, ligesom han fysisk satte sig til modværge ved at vride sig fra side til side."},{"id":"38","type":"video-loop","mobil-video":"m_fly_kabine_gang.mp4","desktop-video":"d_fly_kabine_gang.mp4","mobil-bg-image":"m_fly_kabine_gang.jpg","desktop-bg-image":"d_fly_kabine_gang.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Zohra fulgte i modsætning til Jafar roligt med op i flyet, men da flyets andre passagerer steg ombord, begyndte Zohra også at skrige og forsøgte at komme op fra sædet.\n\nDe to politiassistenter, der havde til opgave at tage sig af Zohra, holdt hende igen nede og pressede en pude mod højre side af hendes ansigt, uden at afskære hendes luftveje.\n\nEfter cirka ti minutter forholdte Zohra sig igen stille. Politiassistenterne slap grebet og tilbød hende vand."},{"id":"39","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Drengen fik igen høretelefoner på og hørte musik, så han blev skærmet for forældrenes skrig og råben. Han sagde til politiassistenten, at han ikke blev bange, når hans far råbte, for han var jo fem år. Far bliver god igen.\n\nHan holdt politiassistenten i hånden, og politiassistenten talte beroligende med ham.\n"},{"id":"40","type":"video-loop","mobil-video":"m_skyer.mp4","desktop-video":"d_skyer.mp4","mobil-bg-image":"m_skyer.jpg","desktop-bg-image":"d_skyer.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Da flyet var i luften, holdt Jafar ifølge politiet op med al fysisk modstand og faldt til ro. Efter fem minutter fik Jafar afmonteret transporthjelmen, begge hænder blev frigjort, og albueremmen afmonteret.\n\nResten af turen til Kabul foregik i en, ifølge politiet, “rolig og afslappet atmosfære.”"},{"id":"41","type":"video-loop","mobil-video":"","desktop-video":"","mobil-bg-image":"","desktop-bg-image":"","bg-color":"","text-type":"quote","text-size":"2","text":"[Drengen] havde lidt ondt i maven efter take off, og han lagde sig ned på sædet med hovedet hvilende i skødet på politiassistenten. Han fik en pude på maven, og politiassistenten strøg ham ligeledes beroligende på maven. [Drengen] faldt hurtigt i søvn og vågnede ca. ½ time før landing i Kabul. Da [han] vågnede, spiste og drak han noget af den udleverede mad, og han havde ikke ondt i maven mere."},{"id":"42","type":"video-loop","mobil-video":"m_fly_uro.mp4","desktop-video":"d_fly_uro.mp4","mobil-bg-image":"m_fly_uro.jpg","desktop-bg-image":"d_fly_uro.jpg","bg-color":"#1E1E1E","text-type":"normal","text-size":"2","text":"Inden flyet landede i Kabul, fik Zohra og Jafar 600 Euro i starthjælp fra den danske stat udleveret af en af politiassistenterne. Det er standard.\n\nFamilien forlod denne gang uden nogen form for protest flyet som de sidste, sammen med politiet."},{"id":"43","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Vi gik samlet fra flyet til immigration, hvor vi blev modtaget af de afghanske myndigheder, ligesom Den Danske Ambassade i Afghanistan var til stede v/konsulen og lokalt ansatte (...)\n\nKonsulen forklarede efter et stykke tid, at Den Danske Ambassade overtog ansvaret for familien såfremt, der opstod problemer ved indrejsen."},{"id":"44","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"","text-type":"quote","text-size":"2","text":"Cirka kl. — blev det ledsagende personale fulgt til flyet af myndighederne i lufthavnen, og vi havde ikke mulighed for at sige farvel til familien."},{"id":"45","type":"video-loop","mobil-video":"m_kabul.mp4","desktop-video":"d_kabul.mp4","mobil-bg-image":"m_kabul.jpg","desktop-bg-image":"d_kabul.jpg","bg-color":"","text-type":"normal","text-size":"2","text":"Den 10. oktober 2018 lykkedes det - i fjerde forsøg - de danske myndigheder at sende Jafar, Zohra og deres to børn tilbage til Afghanistan.\n\nFamilien blev dog ikke i hjemlandet længe. De var stadig sikre på, at de ville blive slået ihjel, hvis de forblev i Afghanistan, siger de til DR.\n\nSå de flygtede. Til et slumkvarter i Indien. Til et hårdt liv, hvor Jafar ifølge familien arbejder 18 timer om dagen for 30 kroner. Se her, hvad der videre skete:"},{"id":"46","type":"video-sync","mobil-video":"","desktop-video":"","mobil-bg-image":"","desktop-bg-image":"","bg-color":"","text-type":"no-text","text-size":"0","text":""},{"id":"47","type":"video-loop","mobil-video":"m_vej.mp4","desktop-video":"d_vej.mp4","mobil-bg-image":"m_vej.jpg","desktop-bg-image":"d_vej.jpg","bg-color":"#1E1E1E","text-type":"normal","text-size":"0","text":"I uddragene fra politirapporterne er politiassistenterne og konsulen blevet anonymiseret. Samtidig bliver Jafar Zohra, datteren og sønnen kaldt ved deres rette navne i stedet for M, K, B1, B2 og ‘Udlænding’, som de oprindelig er betegnet som i rapporten. Tidspunkter, transitlufthavnen og andre elementer er udeladt af politiet.  For forståelsens skyld er der rettet slå- og tegnsætningsfejl i politirapporterne.\n\nPolitirapporterne i deres fulde længde, uden DR’s redigering bortset fra fjernelse af navne på politifolkene, <a href=\"https://www.dr.dk\">kan downloades her</a>."},{"id":"48","type":"video-loop","mobil-video":"m_vej.mp4","desktop-video":"d_vej.mp4","mobil-bg-image":"m_vej.jpg","desktop-bg-image":"d_vej.jpg","bg-color":"#333333","text-type":"normal","text-size":"0","text":"<div style=\"font-size:2em; line-height: 1em;\">Fakta om afslag på asyl:</div>\n- Når en asylansøger har fået endeligt afslag på asyl, skal asylansøgeren rejse ud af Danmark inden en fastsat frist, som regel syv dage. Gør asylansøgeren ikke det, er han eller hun i det, man kalder “udsendelsesposition.”\n\n- Ifølge Rigspolitiets opgørelse var der 2. april 2019 1.150 afviste asylansøgere i udsendelsesposition. Af dem kommer hele 662 fra såkaldte fastlåste lande, altså lande, som man ikke kan tvangsudsende til."},{"id":"49","type":"video-loop","mobil-video":"m_vej.mp4","desktop-video":"d_vej.mp4","mobil-bg-image":"m_vej.jpg","desktop-bg-image":"d_vej.jpg","bg-color":"#333333","text-type":"normal","text-size":"0","text":"- Ønsker man ikke at samarbejde om hjemsendelsen, bliver man enten frihedsberøvet eller flyttet til et udrejsecenter. Enlige afviste asylansøgere bliver placeret på Udrejsecenter Kærshovedgård, mens afviste familier bliver placeret på Udrejsecenter Sjælsmark. \n\n- En del af afviste asylansøgere rejser hjem frivilligt. Nogle får såkaldt reintegrationssøttte, altså en “starthjælp” til en værdi af cirka 20.000 kroner til at etablere sig i hjemlandet. I alt 190 personer blev sendt hjem med  reintegrationsydelse sidste år."},{"id":"50","type":"video-loop","mobil-video":"m_baggrundsloop_1.mp4","desktop-video":"d_baggrundsloop_1.mp4","mobil-bg-image":"m_baggrundsloop_1.jpg","desktop-bg-image":"d_baggrundsloop_1.jpg","bg-color":"#333333","text-type":"normal","text-size":"0","text":"<div style=\"font-size:2em; line-height:1em;\">Credits:</div>\nTekst: Annegerd Lerche Kristiansen og Søs Novella\nGrafik: Emil Thorbjørnsson\nFotograf: Ronni Skovmand og Søren Hiorth\nDronefotograf: Nick Johansen\nKode: Thomas Rix\nRedaktør for digitale fortællinger: Kim Schou\nPubliceret: 27/5 2019\n\n<a style=\"color:white; text-decoration:underline;\" href=\"https://www.dr.dk/tv/se/boernene-pa-sjaelsmark/boernene-pa-sjaelsmark-2/boernene-pa-sjaelsmark\">Se hele dokumentaren \"Børnene på Sjælsmark\" på DR tv</a>."}]}